Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajien_puheenjohtajaksi_tuomas_aslak_juuso.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjien puheenjohtajaksi Tuomas Aslak Juuso
sme: Sámedikki ságajođiheaddjin Tuomas Aslak Juuso

source: Saamelaiskäräjien puheenjohtajaksi kaudelle 2020-2023 on valittu Tuomas Aslak Juuso.
sme: Sámedikki ságajođiheaddjin áigodahkii 2020-2023 lea válljejuvvon Tuomas Aslak Juuso.

source: Saamelaiskäräjien kaksipäiväinen järjestäytymiskokous pidettiin 27.-28.2.2020 Sajoksessa, Inarissa.
sme: Sámedikki guovttebeaivásaš ortniiduvvančoahkkin dollojuvvo 27.-28.2.2020 Sajosis, Anáris.

source: Saamelaiskäräjien järjestäytymiskokous aloitettiin Saamen suvun laululla neljällä kielellä, jonka jälkeen toimikaudeksi 2020-2023 valitun Saamelaiskäräjien iältään vanhin jäsen Kari Kyrö avasi vaalikauden ensimmäisen kokouksen.
sme: Sámedikki ortniiduvvančoahkkin álggahuvvui Sámi soga lávlagiin njealje gillii, man maŋŋá doaibmabadjái 2020-2023 válljejuvvon Sámedikki agi beales boarráseamos lahttu Kari Kyrö rabai válgabaji vuosttas čoahkkima.

source: Saamelaiskäräjien kokous teki seuraavat valinnat toimikaudeksi 2020-2023:
sme: Sámedikki čoahkkin barggai čuovvovaš válljemiid doaibmabadjái 2020-2023:

source: Päätoiminen puheenjohtaja Tuomas Aslak Juuso
sme: Ollesáigásaš ságajođiheaddji Tuomas Aslak Juuso

source: I varapuheenjohtaja Anni Koivisto II varapuheenjohtaja Leo Aikio
sme: I várreságajođiheaddji Anni Koivisto II várreságajođiheaddji Leo Aikio

source: Saamelaiskäräjien hallitus
sme: Sámedikki stivra

source: Elinkeino- ja oikeuslautakunta
sme: Ealáhus- ja vuoigatvuođalávdegoddi

source: Jäsenet: Asko Länsman, pj. Veikko Porsanger, vpj. Kirsti Kustula Jan Saijets Karen-Anni Hetta Tuomas Semenoff Minna Näkkäläjärvi
sme: Lahtut: Asko Länsman, sd. Veikko Porsanger, vsd. Kirsti Kustula Jan Saijets Karen-Anni Hetta Tuomas Semenoff Minna Näkkäläjärvi

source: Varajäsenet: Antti Sujala Piia Nuorgam Marko Tervaniemi Inka Musta Jari Magga Heini Wesslin Oula-Matti Palojärvi
sme: Várrelahtut: Antti Sujala Piia Nuorgam Marko Tervaniemi Inka Musta Jari Magga Heini Wesslin Oula-Matti Palojärvi

source: Koulutus- ja oppimateriaalilautakuna
sme: Skuvlen- ja oahppamateriálalávdegoddi

source: Jäsenet: Tauno Ljetoff, pj. Ulla-Maarit Magga, vpj. Niina Aikio-Siltala Matti Aikio Samuel Valkeapää Ellen Pautamo Ellen Ravna
sme: Lahtut: Tauno Ljetoff, sd. Ulla-Maarit Magga, vsd. Niina Aikio-Siltala Matti Aikio Samuel Valkeapää Ellen Pautamo Ellen Ravna

source: Varajäsenet: Tuomas Kiprianoff Berit-Ellen Juuso Iiris Mäenpää Elli-Marja Hetta Niko Valkeapää Kaisa-Mari Jama Sámmol Lukkari
sme: Várrelahtut: Tuomas Kiprianoff Berit-Ellen Juuso Iiris Mäenpää Elli-Marja Hetta Niko Valkeapää Kaisa-Mari Jama Sámmol Lukkari

source: Kulttuurilautakunta
sme: Kulturlávdegoddi

source: Jäsenet: Pirita Näkkäläjärvi, pj. Tanja Sanila, vpj. Sisko Länsman Marko Tervaniemi Matti Aikio Maren Palismaa Jouni Äärelä
sme: Lahtut: Pirita Näkkäläjärvi, sd. Tanja Sanila, vsd. Sisko Länsman Marko Tervaniemi Matti Aikio Maren Palismaa Jouni Äärelä

source: Varajäsenet: Jouni S. Laiti Pauliina Feodoroff Maria Sofia Aikio Timo Portti Anu Magga Niko Valkeapää Ida-Maria Helander
sme: Várrelahtut: Jouni S. Laiti Pauliina Feodoroff Maria Sofia Aikio Timo Portti Anu Magga Niko Valkeapää Ida-Maria Helander

source: Saamen kielineuvosto
sme: Sámi giellaráđđi

source: Jäsenet: Tauno Ljetoff, pj. Irja Seurujärvi-Kari, vpj. Matti Aikio Neeta Jääskö Niko Valkeapää Magreta Sara Kati Eriksen
sme: Lahtut: Tauno Ljetoff, sd. Irja Seurujärvi-Kari, vsd. Matti Aikio Neeta Jääskö Niko Valkeapää Magreta Sara Kati Eriksen

source: Varajäsenet: Terhi Harju Arla Magga Petra Magga-Vars Jussa Seurujärvi Ellen Pautamo Juhan-Tuommá Magga Sámmol Lukkari
sme: Várrelahtut: Terhi Harju Arla Magga Petra Magga-Vars Jussa Seurujärvi Ellen Pautamo Juhan-Tuommá Magga Sámmol Lukkari

source: Sosiaali- ja terveyslautakunta
sme: Sosiála- ja dearvvasvuođalávdegoddi

source: Jäsenet: Karen-Anni Hetta, pj. Ulla-Maarit Magga, vpj. Janne Hirvasvuopio Niila Rahko Heidi Eriksen Aslak Pekkala Anne Mäkinen
sme: Lahtut: Karen-Anni Hetta, sd. Ulla-Maarit Magga, vsd. Janne Hirvasvuopio Niila Rahko Heidi Eriksen Aslak Pekkala Anne Mäkinen

source: Varajäsenet: Inga Äärelä Aslak Uula Länsman Leena Niittyvuopio-Jämsä Minka Itäkivi Ánte Veijola Joanna Tervonen Veikko Feodoroff
sme: Várrelahtut: Inga Äärelä Aslak Uula Länsman Leena Niittyvuopio-Jämsä Minka Itäkivi Ánte Veijola Joanna Tervonen Veikko Feodoroff

source: Nuorisoneuvosto 2020-2021
sme: Nuoraidráđđi 2020-2021

source: Jäsenet: Oula Järvensivu Anni-Sofia Niittyvuopio Maria Mäkinen Reettta Tornensis Anette Kosonen Ole-Juhan Kemi Harri Jomppanen
sme: Lahtut: Oula Järvensivu Anni-Sofia Niittyvuopio Maria Mäkinen Reettta Tornensis Anette Kosonen Ole-Juhan Kemi Harri Jomppanen

source: Varajäsenet: Riku Laiti Mira Pohjanrinne Jasmin Semenoff Marianne Ketola Anni-Saara Aikio Lassi-Olavi Mäkinen Jussa Seurujärvi
sme: Várrelahtut: Riku Laiti Mira Pohjanrinne Jasmin Semenoff Marianne Ketola Anni-Saara Aikio Lassi-Olavi Mäkinen Jussa Seurujärvi

source: Lisäksi Saamelaiskäräjät kävi lähetekeskustelun Saamelaiskäräjien vaalikauden toiminta- ja talousohjelmasta 2020-2023.
sme: Lassin Sámediggi geavai sáttaságastallama Sámedikki válgabaji doaibma- ja ekonomiijaprográmmas 2020-2023.

source: Kokousasiakirjat löytyvät dokumenteista täältä .
sme: Čoahkkináššebáhpárat gávdnojit dokumeanttain dáppe .

source: Saamelaiskäräjien jäsenet v. 2020-2023 Saamelaiskäräjien kokous kokoontuu 4-5 kertaa vuodessa yleensä Saamelaiskulttuurikeskus Sajoksessa Inarissa.
sme: Sámedikki lahtut j. 2020-2023 Sámedikki dievasčoahkkin čoahkkana 4-5 háve jagis dábálaččat Sámekulturguovddáš Sajosis Anáris.

source: Kokoukset ovat julkisia ja niitä pystyy seuraamaan paikan päällä parlamenttisalissa tai live striimin kautta osoitteessa www.samediggi.fi/live .
sme: Čoahkkimat leat almmolaččat ja daid sáhttá čuovvut báikki alde parlameantasáles dahje live striim bokte čujuhusas www.samediggi.fi/live .

source: Parlamenttisalissa tulkkauslaitteet ovat yleisön käytössä.
sme: Parlameantasáles tulkonrusttegat leat čoahkkima čuovvuid geavahusas.

source: Suoran lähetyksen kautta on mahdollista kuunnella tulkattua kieltä salissa kuullun kielen lisäksi.
sme: Njuolggo vuolggahusa bokte lea vejolaš guldalit tulkojuvvon giela sáles gullojuvvon giela lassin.

source: Saamelaisten parlamentti eli Saamelaiskäräjät on vuoden 1996 alussa omalla laillaan perustettu saamelaisten itsehallintoelin, joka edustaa saamelaisia tehtäviinsä kuuluvissa asioissa niin kansallisesti kuin kansainvälisestikin.
sme: Sámediggi lea jagi 1996 álggus iežas lágain vuođđuduvvon sámiid iešráđđenorgána, mii ovddasta sámiid bargguidasas gullevaš áššiin nu sisriikkalaččat go riikkaidgaskasaččatge.

source: Saamelaiskäräjien 21 jäsentä ja neljä varajäsentä valitaan saamelaisten keskuudesta joka neljäs vuosi toimeenpantavilla vaaleilla .
sme: Sámedikki 21 lahttu ja njeallje várrelahttu válljejuvvojit sámiid gaskavuođas juohke njealját jagi doaimmahuvvon válggain .

source: Jokaisesta saamelaisten kotiseutualueen kunnasta tulee olla vähintään kolme edustajaa ja yksi varajäsen.
sme: Sámiid ruovttuguovllu juohke gielddas galget leat uhcimustá golbma ovddasteaddji ja okta várrelahttu.

source: Lisätietoja:
sme: Lassidieđut:

source: Hallintopäällikko Pia Ruotsala-Kangasniemi, puh. 040 726 2688, pia.ruotsala(at)samediggi.fi
sme: Hálddahushoavda Pia Ruotsala-Kangasniemi, tel. 040 726 2688, pia.ruotsala(at)samediggi.fi

source: Viestintäsihteeri Johanna Alatorvinen, puh. 040 663 4493, johanna.alatorvinen(at)samediggi.fi
sme: Dieđihančálli Johanna Alatorvinen, tel. 040 663 4493, johanna.alatorvinen(at)samediggi.fi
